Repository: microsoft/winget-cli
Catalog: Localization/Resources/*/winget.resw
Source language: en_gb
Languages: af_za, am_et, ar_sa, az_latn_az, bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, et_ee, fa_ir, fi_fi, fr_fr, gl_es, he_il, hi_in, hu_hu, id_id, is_is, it_it, ja_jp, kk_kz, lo_la, lt_lt, lv_lv, mk_mk, ml_in, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sq_al, sr_latn_rs, sv_se, te_in, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# PendingWorkError
source: Oops, we forgot to do this...
af_za: Oeps, ons het vergeet om dit te doen ...
am_et: ውይ፣ ይህንን ማድረግ ረስተናል...
ar_sa: نأسف، نسينا القيام بذلك...
az_latn_az: Ups! Bunu etməyi unutduq...
bg_bg: Опа, забравихме да направим това...
cs_cz: Jejda, zapomněli jsme to udělat...
da_dk: Hovsa, vi har glemt at gøre dette …
de_de: Hoppla, das haben wir vergessen...
el_gr: Ουπς, ξεχάσαμε να το κάνουμε αυτό...
es_es: Vaya, olvidamos hacer esto...
es_mx: Vaya, olvidamos hacer esto...
et_ee: Unustasime seda teha...
fa_ir: اوه، فراموش کردیم این کار را انجام دهیم...
fi_fi: Oho, unohdimme tehdä tämän...
fr_fr: Désolé... nous avons oublié de le faire...
gl_es: Vaia, esquecemos facer isto...
he_il: אופס, שכחנו לעשות את זה...
hi_in: ओह, हम यह करना भूल गए थे...
hu_hu: Hoppá, erről megfeledkeztünk...
id_id: Ups, kami lupa melakukan ini...
is_is: Úps, við gleymdum að gera þetta...
it_it: Ci siamo dimenticati di farlo...
ja_jp: 申し訳ございません。これを行うことを忘れました…
kk_kz: Ой! Біз бұны орындауды ұмытып кетіппіз...
lo_la: ຂໍອະໄພ, ພວກເຮົາລືມເຮັດສ່ວນນີ້...
lt_lt: Oi, užmiršome tai padaryti...
lv_lv: Šo mēs aizmirsām izdarīt...
mk_mk: Го заборавивме ова...
ml_in: ക്ഷമിക്കണം, ഇത് ചെയ്യാൻ ഞങ്ങൾ മറന്നു...
ms_my: Oops, kami terlupa untuk berbuat demikian...
nb_no: Oi sann, vi har glemt å gjøre dette...
nl_nl: Oeps, dit zijn we vergeten...
pl_pl: Zapomnieliśmy wykonać to zadanie...
pt_br: Opa, esquecemos de fazer isso...
pt_pt: Ups, esquecemo-nos de fazer isto...
ro_ro: Hopa, am uitat să facem acest lucru...
ru_ru: К сожалению, мы забыли сделать это...
sk_sk: Ľutujeme, zabudli sme na to...
sl_si: Ojoj, pozabili smo narediti to...
sq_al: Mos, harruam ta bëjmë këtë...
sr_latn_rs: Ups, zaboravili smo to da uradimo...
sv_se: Hoppsan! vi glömde att göra detta...
te_in: అయ్యో, మేము దీన్ని చేయడం మర్చిపోయాము...
th_th: ขออภัย เราลืมทำสิ่งนี้...
tr_tr: Hay aksi, bunu yapmayı unuttuk...
uk_ua: Отакої... Ми забули це зробити...
vi_vn: Rất tiếc, chúng tôi đã quên thực hiện điều này...
zh_cn: 抱歉，我们忘记了...
zh_tw: 糟糕，我們忘了執行這項工作...

# PreviewVersion
source: Preview
af_za: Voorskou
am_et: ቅድመ ዕይታ
ar_sa: معاينة
az_latn_az: Önbaxış
bg_bg: Визуализация
da_dk: Eksempel
de_de: Vorschau
el_gr: Προεπισκόπηση
es_es: Vista previa
es_mx: Vista previa
et_ee: Eelvaade
fa_ir: پیش‌نمایش
fi_fi: Esikatselu
fr_fr: Aperçu
gl_es: Previsualización
he_il: תצוגה מקדימה
hi_in: पूर्वावलोकन
hu_hu: Előzetes verzió
id_id: Pratinjau
is_is: Forskoðun
it_it: Anteprima
ja_jp: プレビュー
kk_kz: Алдын ала қарау
lo_la: ຕົວຢ່າງ
lt_lt: Peržiūra
lv_lv: Priekšskatījums
mk_mk: Преглед
ml_in: പ്രിവ്യൂ
ms_my: Pratonton
nb_no: Forhåndsvisning
nl_nl: Vooruitblik
pl_pl: Podgląd
pt_br: Visualização
pt_pt: Pré-visualização
ro_ro: Previzualizare
ru_ru: Ознакомительная версия
sk_sk: Ukážka
sl_si: Predogled
sq_al: Paraafishim
sr_latn_rs: Pregled
sv_se: Förhandsversion
te_in: పరిదృశ్యం
th_th: แสดงตัวอย่าง
tr_tr: Önizleme
uk_ua: Попередній перегляд
vi_vn: Bản xem trước
zh_cn: 预览
zh_tw: 預覽

source: Privacy Statement
af_za: Privaatheidstelling
am_et: የግላዊነት መግለጫ
ar_sa: بيان الخصوصية
az_latn_az: Məxfilik Bildirişi
bg_bg: Декларация за поверителност
cs_cz: Prohlášení o zásadách ochrany osobních údajů
de_de: Datenschutzerklärung
el_gr: Δήλωση προστασίας προσωπικών δεδομένων
es_es: Declaración de privacidad
es_mx: Declaración de privacidad
et_ee: Privaatsusavaldus
fa_ir: اعلامیه حریم خصوصی
fi_fi: Tietosuojatiedot
fr_fr: Déclaration de confidentialité
gl_es: Declaración de privacidade
he_il: הצהרת פרטיות
hi_in: गोपनीयता कथन
hu_hu: Adatvédelmi nyilatkozat
is_is: Yfirlýsing um persónuvernd
it_it: Informativa sulla privacy
ja_jp: プライバシーに関する声明
kk_kz: Құпиялылық туралы мәлімдеме
lo_la: ຖະແຫຼງການຄວາມເປັນສ່ວນຕົວ
lt_lt: Privatumo nuostatos
lv_lv: Paziņojums par konfidencialitāti
ms_my: Pernyataan Privasi
nb_no: Personvernerklæring
nl_nl: Privacyverklaring
pl_pl: Oświadczenie o ochronie prywatności
pt_br: Política de Privacidade
pt_pt: Declaração de Privacidade
ro_ro: Angajament de respectare a confidențialității
sk_sk: Vyhlásenie o ochrane osobných údajov
sl_si: Izjava o zasebnosti
sq_al: Deklarata e privatësisë
sr_latn_rs: Izjava o privatnosti
sv_se: Sekretesspolicy
te_in: గోప్యతా ప్రకటన
th_th: นโยบายความเป็นส่วนตัว
tr_tr: Gizlilik Bildirimi
uk_ua: Декларація про конфіденційність
vi_vn: Điều khoản về Quyền riêng tư
zh_cn: 隐私声明
zh_tw: 隱私權聲明

# QueryArgumentDescription
source: The query used to search for an app
af_za: Die navraag wat gebruik is om vir ’n toepassing te soek
am_et: መተግበሪያን ለመፈለግ የሚያገለግል መጠይቅ
ar_sa: الاستعلام المستخدم للبحث عن إحدى الحزم
az_latn_az: Proqram axtarmaq üçün istifadə edilən sorğu
bg_bg: Заявката, която се използва за търсене на приложение
cs_cz: Dotaz na vyhledání aplikace
da_dk: Den forespørgsel, der bruges til at søge efter en app
de_de: Die Abfrage, mit der nach einer App gesucht wird
el_gr: Το ερώτημα που χρησιμοποιήθηκε για την αναζήτηση μιας εφαρμογής
es_es: La consulta usada para buscar una aplicación
es_mx: La consulta usada para buscar una aplicación.
et_ee: Rakenduse otsimiseks kasutatav päring
fa_ir: جستاری که برای جستجوی بسته استفاده می‌شود
fi_fi: Sovelluksen hakuun käytetty kysely
fr_fr: Requête utilisée pour rechercher une application
gl_es: Consulta que se empregaba para buscar un paquete
he_il: השאילתה המשמשת לחיפוש יישום
hi_in: किसी ऐप की खोज करने के लिए प्रयुक्त की गई क्वेरी
hu_hu: Alkalmazás kereséséhez használt lekérdezés
id_id: Kueri yang digunakan untuk mencari aplikasi
is_is: Fyrirspurnin sem notuð er til að leita að forriti
it_it: Query usata per cercare un'app
ja_jp: アプリの検索に使用されるクエリ
kk_kz: Бағдарламаны іздеу үшін пайдаланылатын сұрау
lo_la: ຄິວຣີທີ່ໃຊ້ເພື່ອຊອກຫາແອັບ
lt_lt: Užklausa, naudojama ieškoti programos
lv_lv: Vaicājums, kas izmantots programmas meklēšanai
mk_mk: Прашалникот што се користи за пребарување на апликацијата
ml_in: ഒരു അപ്ലിക്കേഷനായി തിരയാൻ ഉപയോഗിക്കുന്ന ചോദ്യം
ms_my: Pertanyaan yang digunakan untuk mencari aplikasi
nb_no: Spørringen som brukes til å søke etter en app
nl_nl: De query die is gebruikt om te zoeken naar een app
pl_pl: Zapytanie używane do wyszukiwania pakietu
pt_br: A consulta usada para pesquisar um aplicativo
pt_pt: A consulta utilizada para procurar uma aplicação
ro_ro: Interogarea utilizată pentru a căuta o aplicație
ru_ru: Запрос, использованный для поиска приложения
sk_sk: Dotaz použitý na vyhľadanie aplikácie
sl_si: Poizvedba, ki se uporablja za iskanje programa
sq_al: Pyetja që përdoret për të kërkuar një paketë
sr_latn_rs: Upit koji se koristi za pretraživanje aplikacije
sv_se: Frågan som används för att söka efter en app
te_in: అనువర్తనం కోసం శోధించడానికి ఉపయోగించే ప్రశ్న
th_th: คิวรีที่ใช้ค้นหาแอป
tr_tr: Uygulamayı aramak için kullanılan sorgu
uk_ua: Запит, який використовується для пошуку програми
vi_vn: Truy vấn dùng để tìm kiếm ứng dụng
zh_cn: 用于搜索应用的查询
zh_tw: 用來搜尋套件的查詢

# RainbowArgumentDescription
source: Progress display a rainbow of colours
af_za: Vordering wys ’n reënboog vol kleure
am_et: የሂደት ማሳያ እንደ የቀስተ ደመና ቀለሞች
ar_sa: تقدم عرض ألوان قوس قزح
az_latn_az: Gedişat göy qurşağının rəngləri ilə göstərilir
bg_bg: Дисплей за напредъка с дъга от цветове
cs_cz: Průběh znázorněný barvami duhy
da_dk: Statusvisning af regnbuens farver
de_de: Statusanzeige in Regenbogenfarben
el_gr: Η οθόνη προόδου εμφανίζει ένα ουράνιο τόξο με χρώματα
es_es: Progreso que muestra un arco iris de colores
es_mx: Progreso muestra un arcoíris de colores.
et_ee: Edenemisel kuvatakse värvide vikerkaar
fa_ir: وضعیت پیشرفت رنگین‌کمان رنگ را نمایش می‌دهد
fi_fi: Edistymisen näyttäminen sateenkaaren väreissä
fr_fr: La progression affiche un arc-en-ciel de couleurs
gl_es: O progreso móstrase nun arco da vella de cores
he_il: הצגת ההתקדמות כקשת של צבעים
hi_in: प्रगति प्रदर्शन रंगों के इंद्रधनुष के रूप में
hu_hu: Előrehaladás jelzése színes szivárványszerű kijelzővel
id_id: Kemajuan menampilkan warna pelangi
is_is: Framvinduskjár í fjölda lita
it_it: Lo stato di avanzamento mostra un arcobaleno di colori
ja_jp: 進行状況は虹の色を表示します
kk_kz: Түстер кемпірқосағымен орындалу барысын көрсету
lo_la: ສະຖານະສະແດງສີສ້າຍຮຸ້ງ
lt_lt: Eigos rodymas vaivorykštės spalvomis
lv_lv: Norise rāda varavīksnes krāsas
mk_mk: Приказ на напредокот како виножито од бои
ml_in: പുരോഗതി ധാരാളം വർണ്ണങ്ങൾ പ്രദർശിപ്പിക്കുന്നു
ms_my: Paparan kemajuan sebagai pelangi warna
nb_no: Fremdrift viser en regnbue med farger
nl_nl: Weergave van de voortgang in alle kleuren van de regenboog
pl_pl: Wyświetlanie postępu w gamie kolorów
pt_br: Exibição de progresso arco-íris de cores
pt_pt: Apresentar o progresso com um arco-íris de cores
ro_ro: Progresul afișează un curcubeu de culori
ru_ru: Отображение хода выполнения в виде радуги цветов
sk_sk: Zobrazenie priebehu rôznymi farbami
sl_si: Napredek prikaz mavrice barv
sq_al: Afishimi i ecurisë si një ylber me ngjyra
sr_latn_rs: Prikaz toka u vidu duginih boja
sv_se: Förlopp visa en regnbåge av färger
te_in: పురోగతి రంగుల ఇంద్రధనస్సును ప్రదర్శిస్తుంది
th_th: ความคืบหน้าแสดงเป็นสีรุ้ง
tr_tr: Gökkuşağı şeklinde ilerleme görüntüleme
uk_ua: Перебіг виконання у вигляді кольорів веселки
vi_vn: Tiến độ hiển thị theo màu sắc cầu vồng
zh_cn: 彩虹色进度显示
zh_tw: 顯示各種色彩的進度

# RequiredArgError
source: Required argument not provided
af_za: Vereiste argument is nie verskaf nie
am_et: የሚፈለግ ሙግት አልተሰጠም
ar_sa: لم يتم توفير الوسيطة المطلوبة
az_latn_az: Tələb edilən arqument təmin edilməyib
bg_bg: Не е предоставен задължителен аргумент
cs_cz: Nebyl zadán požadovaný argument.
da_dk: Det påkrævede argument blev ikke angivet
de_de: Erforderliches Argument nicht angegeben
el_gr: Δε παρέχεται υποχρεωτικό όρισμα
es_es: No se proporcionó un argumento necesario
es_mx: No se proporcionaron argumentos necesarios.
et_ee: Nõutavat argumenti pole esitatud
fa_ir: آرگومان الزامی ارائه نشده است
fi_fi: Pakollista argumenttia ei ole annettu
fr_fr: Argument obligatoire non fourni
gl_es: O argumento requirido non se forneceu
he_il: הארגומנט הנדרש לא סופק
hi_in: आवश्यक तर्क उपलब्ध नहीं कराया गया
hu_hu: Egy kötelező argumentum nincs megadva
id_id: Argumen yang diperlukan tidak disediakan
is_is: Áskilin frumbreyta ekki tilgreind
it_it: L'argomento obbligatorio non è stato fornito
ja_jp: 必要な引数が指定されていません
kk_kz: Қажетті аргумент көрсетілмеді
lo_la: ບໍ່ໄດ້ລະບຸອາກິວເມັນທີ່ຕ້ອງການໃຊ້
lt_lt: Būtinas argumentas nepateiktas
lv_lv: Nav norādīts obligāts arguments
mk_mk: Потребниот аргумент не е наведен
ml_in: ആവശ്യമായ വാദം നൽകിയിട്ടില്ല
ms_my: argumen yang diperlukan tidak disediakan
nb_no: Obligatorisk argument ikke angitt
nl_nl: Vereist argument niet opgegeven
pl_pl: Nie podano wymaganego argumentu
pt_br: Argumento necessário não fornecido
pt_pt: Um argumento necessário não foi fornecido
ro_ro: Argumentul obligatoriu nu este furnizat
ru_ru: Обязательный аргумент не указан
sk_sk: Požadovaný argument nie je zadaný
sl_si: Zahtevan argument ni na voljo
sq_al: Argumenti i kërkuar nuk u dha
sr_latn_rs: Obavezni argument nije obezbeđen
sv_se: Obligatoriska argument saknas
te_in: అవసరమైన వాదన అందించబడలేదు
th_th: ไม่มีอาร์กิวเมนต์ที่จำเป็น
tr_tr: Gerekli bağımsız değişken sağlanmadı
uk_ua: Обов’язковий аргумент не надано
vi_vn: Đối số bắt buộc không được cung cấp
zh_cn: 未提供所需参数
zh_tw: 未提供必要的引數

# RetroArgumentDescription
source: Progress display as the default colour
af_za: Vordering wys as die verstekkleur
am_et: የሂደት ማሳያ እንደ ነባሪ ቀለም
ar_sa: تقدم العرض كلون افتراضي
az_latn_az: Gedişat standart rəngdə göstərilir
bg_bg: Дисплей за напредъка като цвят по подразбиране
cs_cz: Zobrazí průběh ve výchozí barvě
de_de: Statusanzeige in Standardfarbe
el_gr: Η οθόνη προόδου εμφανίζει το προεπιλεγμένο χρώμα
es_es: Pantalla de progreso como color predeterminado
es_mx: Pantalla de progreso como color predeterminado.
et_ee: Edenemine kuvatakse vaikevärvina
fa_ir: وضعیت پیشرفت را به‌صورت رنگ پیش‌فرض نمایش می‌دهد
fi_fi: Edistyminen näytetään oletusvärissä
fr_fr: Affichage de l’avancement comme couleur par défaut
gl_es: O progreso móstrase na cor predefinida
he_il: הצגת ההתקדמות בצבע המוגדר כברירת מחדל
hi_in: प्रगति प्रदर्शन डिफ़ॉल्ट रंग के रूप में
hu_hu: Előrehaladás jelzése az alapértelmezett színnel
is_is: Framvinduskjár sem sjálfgefinn litur
it_it: Lo stato di avanzamento viene mostrato come il colore predefinito
ja_jp: 既定の色としての進行状況の表示
kk_kz: Әдепкі түспен орындалу барысын көрсету
lo_la: ສະຖານະສະແດງເປັນສີເລີ່ມຕົ້ນ
lt_lt: Eigos rodymas numatytąja spalva
lv_lv: Norises attēlojums kā noklusējuma krāsa
ms_my: Paparan kemajuan sebagai warna lalai
nb_no: Fremdrift vises som standardfargen
nl_nl: Weergave van de voortgang in de standaardkleur
pl_pl: Wyświetlanie postępu w kolorze domyślnym
pt_br: Exibição de andamento como a cor padrão
pt_pt: Apresentar o progresso com a cor predefinida
ro_ro: Progresul se afișează ca culoare implicită
sk_sk: Zobrazenie priebehu predvolenou farbou
sl_si: Prikaz napredka kot privzeta barva
sq_al: Afishimi i ecurisë si ngjyra e parazgjedhur
sr_latn_rs: Prikaz toka u vidu podrazumevane boje
sv_se: Förlopp visas som standardfärg
te_in: డిఫాల్ట్ రంగుగా పురోగతి ప్రదర్శన
th_th: ความคืบหน้าแสดงเป็นสีเริ่มต้น
tr_tr: Varsayılan renk olarak ilerleme ekranı
uk_ua: Перебіг виконання у вигляді стандартних кольорів
vi_vn: Tiến độ hiển thị theo màu sắc mặc định
zh_cn: 默认颜色进度显示
zh_tw: 顯示為預設色彩的進度

# SearchCommandLongDescription
source: Searches for applications from configured sources.
af_za: Soektogte vir toepassings van gekonfigureerde bronne af.
am_et: ከተዋቀሩ ምንጮች መተግበሪያዎችን ይፈልጋል።
ar_sa: البحث عن الحزم من المصادر المكونة.
az_latn_az: Konfiqurasiya edilmiş mənbələrdən proqramları axtarır.
bg_bg: Търси приложенията от конфигурираните източници.
cs_cz: Vyhledává aplikace z konfigurovaných zdrojů.
de_de: Suchen nach Anwendungen aus konfigurierten Quellen.
el_gr: Πραγματοποιεί αναζήτηση για εφαρμογές από ρυθμισμένες προελεύσεις.
es_es: Busca aplicaciones de orígenes configurados.
es_mx: Busca aplicaciones de fuentes configuradas.
et_ee: Rakendusi otsitakse konfigureeritud allikatest.
fa_ir: بسته‌ها از منابع پیکربندی‌شده جستجو می‌کند.
fi_fi: Etsii sovelluksia määritetyistä lähteistä.
fr_fr: Recherches d’applications à partir de sources configurées.
gl_es: Buscas de paquetes a partir de orixes configuradas.
he_il: מחפש יישומים ממקורות שהוגדרו.
hi_in: कॉंफ़िगर किए गए स्रोतों में अनुप्रयोगों को खोजता है.
hu_hu: Alkalmazásokat kereshet konfigurált forrásokban.
is_is: Leitar eftir forritum í skilgreindum uppruna.
it_it: Cerca i pacchetti da origini configurate.
ja_jp: 構成されたソースからアプリケーションを検索します。
kk_kz: Бағдарламаларды реттелген дерек көздерінен іздейді.
lo_la: ຊອກຫາແອັບພລິເຄຊັນຈາກແຫຼ່ງທີ່ມາທີ່ຕັ້ງຄ່າໄວ້.
lt_lt: Ieško taikomųjų programų konfigūruojamuose šaltiniuose.
lv_lv: Meklē lietojumprogrammas no konfigurētajiem avotiem.
ms_my: Mencari aplikasi daripada sumber yang dikonfigurasikan.
nb_no: Søker etter programmer fra konfigurerte kilder.
nl_nl: Hiermee wordt gezocht naar toepassingen van geconfigureerde bronnen.
pl_pl: Wyszukuje pakiety ze skonfigurowanych źródeł.
pt_br: Pesquisa aplicativos de fontes configuradas.
pt_pt: Procura aplicações a partir de origens configuradas.
ro_ro: Caută aplicații din surse configurate.
sk_sk: Vyhľadáva aplikácie v nakonfigurovaných zdrojoch
sl_si: Poišče aplikacije iz konfiguriranih virov.
sq_al: Kërkon për paketa nga burime të konfiguruara.
sr_latn_rs: Pretražuje aplikacije iz konfigurisanih izvora.
sv_se: Söker efter program från konfigurerade källor.
te_in: కాన్ఫిగర్ చేసిన మూలాల నుండి అనువర్తనాల కోసం శోధనలు.
th_th: ค้นหาแอปพลิเคชันจากแหล่งที่กำหนดค่าไว้
tr_tr: Yapılandırılmış kaynaklardan uygulama arar.
uk_ua: Пошук програм із настроєних джерел.
vi_vn: Tìm kiếm các ứng dụng từ các nguồn được cấu hình.
zh_cn: 从配置的源搜索应用程序。
zh_tw: 從設定的來源中搜尋套件。

# SearchCommandShortDescription
source: Find and show basic info of apps
af_za: Vind en wys basiese inligting oor toepassings
am_et: የመተግበሪያዎችን መሰረታዊ መረጃ ያገኝና ያሳያል
ar_sa: البحث عن المعلومات الأساسية للحزم وعرضها
az_latn_az: Proqramların əsas məlumatlarını tapın və göstərin
bg_bg: Намиране и показване на основна информация за приложенията
cs_cz: Najít a zobrazit základní informace o aplikacích
de_de: Suchen und Anzeigen grundlegender Informationen zu Apps
el_gr: Εύρεση και εμφάνιση βασικών πληροφοριών εφαρμογών
es_es: Buscar y mostrar información básica de aplicaciones
es_mx: Buscar y mostrar información básica de aplicaciones.
et_ee: Saate rakendusi otsida ja vaadata nende kohta põhiteavet
fa_ir: اطلاعات پایه بسته‌ها را می‌یابد و نمایش می‌دهد
fi_fi: Sovellusten perustietojen etsiminen ja näyttäminen
fr_fr: Rechercher et afficher des informations de base sur les applications
gl_es: Atopa e mostra información básica dos paquetes
he_il: חיפוש והצגה של מידע בסיסי על יישומים
hi_in: ऐप्स की मूलभूत जानकारी ढूँढें और दिखाएँ
hu_hu: Alkalmazások alapvető adatainak megkeresése és megjelenítése
is_is: Finna og sýna grunnupplýsingar forrita
it_it: Trova e mostra le informazioni di base dei pacchetti
ja_jp: アプリの基本情報を見つけて表示
kk_kz: Бағдарламалар туралы негізгі ақпаратты табу және көрсету
lo_la: ຊອກຫາ ແລະ ສະແດງຂໍ້ມູນພື້ນຖານຂອງແອັບ
lt_lt: Pagrindinės programų informacijos radimas ir peržiūra
lv_lv: Atrast un parādīt pamatinformāciju par programmām
ms_my: Mencari dan menunjukkan maklumat asas aplikasi
nb_no: Finn og vis grunnleggende informasjon om apper
nl_nl: Basisgegevens van apps zoeken en weergeven
pl_pl: Wyszukaj i wyświetl podstawowe informacje o pakietach
pt_br: Localizar e mostrar informações básicas de aplicativos
pt_pt: Procurar e apresentar informações básicas sobre aplicações
ro_ro: Găsirea și afișarea informațiilor de bază ale aplicațiilor
sk_sk: Vyhľadanie a zobrazenie základných informácií o aplikáciách
sl_si: Poiščete in prikažete osnovne informacije o aplikacijah
sq_al: Gjej dhe shfaq informacione bazë për paketat
sr_latn_rs: Pronalaženje i prikaz osnovnih informacija o aplikacijama
sv_se: Hitta och visa grundläggande information om appar
te_in: అనువర్తనాల ప్రాథమిక సమాచారాన్ని కనుగొని చూపించు
th_th: ค้นหาและแสดงข้อมูลพื้นฐานของแอป
tr_tr: Uygulamaların temel bilgilerini bulma ve görüntüleme
uk_ua: Пошук і відображення основних відомостей про програми
vi_vn: Tìm và hiển thị thông tin cơ bản của ứng dụng
zh_cn: 查找并显示应用的基本信息
zh_tw: 尋找並顯示套件的基本資訊

# SettingLoadFailure
source: The following failures were found validating the settings:
af_za: Die volgende falings is gevind met die validering van die instellings:
am_et: ቅንብሮችን በማረጋገጥ ጊዜ የሚከተሉት ስህተቶች ተከስተዋል:፡
ar_sa: تم العثور على حالات الفشل التالية أثناء التحقق من صحة الإعدادات:
az_latn_az: Parametrləri təsdiq edərkən aşağıdakı xətalar tapıldı:
bg_bg: Намерени са следните грешки при проверката на настройките:
cs_cz: Byly nalezeny následující chyby ověření nastavení:
de_de: Die folgenden Fehler wurden beim Überprüfen der Einstellungen gefunden:
el_gr: Εντοπίστηκαν οι παρακάτω αποτυχίες κατά την επικύρωση των ρυθμίσεων:
es_es: Se encontraron los siguientes errores al validar la configuración:
es_mx: Se encontraron los siguientes fallos al validar la configuración:
et_ee: Sätete valideerimisel leiti järgmised tõrked:
fa_ir: عیب‌های زیر هنگام تأیید اعتبار تنظیمات یافت شد:
fi_fi: Seuraavat virheet löydettiin vahvistettaessa asetuksia:
fr_fr: Les erreurs suivantes ont été détectées lors de la validation des paramètres :
gl_es: Atopáronse os seguintes erros na validación da configuración:
he_il: הכשלים הבאים נמצאו בעת אימות ההגדרות:
hi_in: सेटिंग्स को सत्यापित करते समय निम्नलिखित विफलताएँ मिलीं:
hu_hu: A Beállítások ellenőrzése során a következő hibák merültek fel:
is_is: Eftirfarandi villur fundust við að villuleita stillingarnar:
it_it: Sono stati trovati i seguenti errori durante la convalida delle impostazioni:
ja_jp: 次のエラーが検出されたため、設定を検証しています:
kk_kz: Параметрлерді тексеру кезінде келесі қателер табылды:
lo_la: ພົບຂໍ້ຜິດພາດຕໍ່ໄປນີ້ໃນການກວດສອບການຕັ້ງຄ່າ:
lt_lt: Patvirtinant parametrus buvo rastos šios triktys:
lv_lv: Iestatījumu validēšanai tika konstatētas šādas kļūmes:
ms_my: Kegagalan berikut ditemui mengesahkan seting:
nb_no: Følgende feil ble funnet under validering av innstillingene:
nl_nl: De volgende fouten zijn aangetroffen bij het valideren van de instellingen:
pl_pl: Znaleziono następujące błędy podczas sprawdzania poprawności ustawień:
pt_br: As seguintes falhas foram encontradas ao validar as configurações:
pt_pt: As seguintes falhas foram encontradas ao validar as configurações:
ro_ro: S-au găsit următoarele erori la validarea setărilor:
sk_sk: Pri overovaní nastavení sa zistili nasledujúce zlyhania:
sl_si: Pri preverjanju nastavitev smo zaznali naslednje napake:
sq_al: Gjatë vërtetimit të parametrave u gjetën dështimet në vijim:
sr_latn_rs: Pronađeni su sledeći neuspesi prilikom provere valjanosti postavki:
sv_se: Följande fel hittades vid validering av inställningarna:
te_in: సెట్టింగులను ధృవీకరించే సమయంలో క్రింది వైఫల్యాలు కనుగొనబడ్డాయి:
th_th: พบความล้มเหลวต่อไปนี้ขณะตรวจสอบความถูกต้องของการตั้งค่า:
tr_tr: Ayarlar doğrulanırken aşağıdaki hatalar bulundu:
uk_ua: Під час перевірки настройок виявлено такі помилки:
vi_vn: Các lỗi sau đây đã được tìm thấy xác thực thiết đặt:
zh_cn: 发现以下故障以验证设置：
zh_tw: 驗證設定時發現下列失誤：
